Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Higher fees confirm faster; lower fees cost less but wait longer. Aperture picks a sensible default, and you can change it under \u{201C}Edit\u{201D} on the review screen.
af: Hoër fooie bevestig vinniger; laer fooie kos minder maar wag langer. Aperture kies 'n sinvolle verstek, en jy kan dit verander onder \u{201C}Wysig\u{201D} op die hersieningskerm.
ar: الرسوم الأعلى تتأكّد أسرع؛ والأقل أرخص لكنها تنتظر أطول. يختار Aperture قيمة افتراضية معقولة، ويمكنك تغييرها من \u{201C}تحرير\u{201D} في شاشة المراجعة.
bg: По-високите такси се потвърждават по-бързо; по-ниските струват по-малко, но чакат по-дълго. Aperture избира разумна стойност по подразбиране, която можете да промените в \u{201C}Редактирай\u{201D} на екрана за преглед.
bn: বেশি ফি দ্রুত নিশ্চিত হয়; কম ফি কম খরচ হয় কিন্তু বেশি অপেক্ষা করতে হয়। Aperture একটি যুক্তিসঙ্গত ডিফল্ট বেছে নেয়, এবং আপনি পর্যালোচনা স্ক্রিনে \u{201C}সম্পাদনা\u{201D}-র অধীনে এটি পরিবর্তন করতে পারেন।
ca: Les comissions més altes es confirmen abans; les més baixes costen menys però esperen més. Aperture tria un valor predeterminat assenyat, i el pots canviar a \u{201C}Edita\u{201D} a la pantalla de revisió.
cs: Vyšší poplatky se potvrdí rychleji; nižší stojí méně, ale čekají déle. Aperture zvolí rozumnou výchozí hodnotu, kterou můžete změnit v sekci \u{201C}Upravit\u{201D} na obrazovce kontroly.
da: Højere gebyrer bekræftes hurtigere; lavere koster mindre, men venter længere. Aperture vælger en fornuftig standard, som du kan ændre under \u{201C}Rediger\u{201D} på gennemgangsskærmen.
de: Höhere Gebühren bestätigen schneller; niedrigere kosten weniger, dauern aber länger. Aperture wählt einen sinnvollen Standard, den Sie auf dem Prüfbildschirm unter \u{201C}Bearbeiten\u{201D} ändern können.
el: Τα υψηλότερα τέλη επιβεβαιώνονται γρηγορότερα· τα χαμηλότερα κοστίζουν λιγότερο αλλά περιμένουν περισσότερο. Η Aperture επιλέγει μια λογική προεπιλογή, και μπορείτε να την αλλάξετε από το \u{201C}Επεξεργασία\u{201D} στην οθόνη επισκόπησης.
es: Las comisiones más altas confirman antes; las más bajas cuestan menos pero tardan más. Aperture elige un valor predeterminado razonable y puedes cambiarlo en \u{201C}Editar\u{201D} en la pantalla de revisión.
et: Kõrgemad tasud kinnitatakse kiiremini; madalamad maksavad vähem, kuid ootavad kauem. Aperture valib mõistliku vaikeväärtuse ja saad seda muuta ülevaatekuval \u{201C}Muuda\u{201D} all.
fa: کارمزد بالاتر سریع‌تر تأیید می‌شود؛ کارمزد پایین‌تر کم‌هزینه‌تر است اما بیشتر منتظر می‌ماند. Aperture یک مقدار پیش‌فرض معقول انتخاب می‌کند و شما می‌توانید آن را در \u{201C}ویرایش\u{201D} روی صفحه بازبینی تغییر دهید.
fi: Korkeammat maksut vahvistuvat nopeammin; matalammat maksavat vähemmän mutta odottavat kauemmin. Aperture valitsee järkevän oletuksen, ja voit muuttaa sitä tarkistusnäytön kohdasta \u{201C}Muokkaa\u{201D}.
fil: Mas mabilis kumpirmahin ang mas mataas na fee; mas mura ang mas mababa pero mas matagal maghintay. Pumipili ang Aperture ng makatwirang default, at mababago mo ito sa ilalim ng \u{201C}I-edit\u{201D} sa review screen.
fr: Des frais plus élevés confirment plus vite ; des frais plus bas coûtent moins mais attendent plus longtemps. Aperture choisit une valeur par défaut raisonnable, que vous pouvez changer sous \u{201C}Modifier\u{201D} sur l'écran de vérification.
he: עמלות גבוהות יותר מאושרות מהר יותר; נמוכות יותר עולות פחות אך ממתינות זמן רב יותר. ‏Aperture בוחר ברירת מחדל הגיונית, ואפשר לשנות אותה תחת \u{201C}ערוך\u{201D} במסך הסקירה.
hi: अधिक शुल्क जल्दी पुष्टि होते हैं; कम शुल्क सस्ते पड़ते हैं पर ज़्यादा इंतज़ार करना पड़ता है। Aperture एक समझदार डिफ़ॉल्ट चुनता है, और आप इसे समीक्षा स्क्रीन पर \u{201C}संपादित करें\u{201D} के अंतर्गत बदल सकते हैं।
hr: Veće naknade potvrđuju se brže; manje koštaju manje, ali čekaju dulje. Aperture bira razuman zadani iznos koji možete promijeniti pod \u{201C}Uredi\u{201D} na zaslonu pregleda.
hu: A magasabb díjak gyorsabban erősödnek meg; az alacsonyabbak kevesebbe kerülnek, de tovább várnak. Az Aperture ésszerű alapértéket választ, amelyet az ellenőrző képernyőn a \u{201C}Szerkesztés\u{201D} alatt módosíthat.
id: Biaya lebih tinggi terkonfirmasi lebih cepat; biaya lebih rendah lebih murah tetapi menunggu lebih lama. Aperture memilih nilai bawaan yang wajar, dan Anda dapat mengubahnya di \u{201C}Edit\u{201D} pada layar peninjauan.
is: Hærri gjöld staðfestast hraðar; lægri gjöld kosta minna en bíða lengur. Aperture velur skynsamlegt sjálfgefið gildi, og þú getur breytt því undir \u{201C}Breyta\u{201D} á yfirlitsskjánum.
it: Commissioni più alte confermano prima; quelle più basse costano meno ma attendono di più. Aperture sceglie un valore predefinito ragionevole, che può cambiare in \u{201C}Modifica\u{201D} nella schermata di verifica.
ja: 手数料が高いほど早く確認されます。低いほど安く済みますが、待ち時間は長くなります。Aperture が妥当な初期値を選びますが、確認画面の \u{201C}編集\u{201D} で変更できます。
ko: 수수료가 높으면 더 빨리 확정되고, 낮으면 비용은 적지만 더 오래 기다려요. Aperture가 적절한 기본값을 골라 주며, 검토 화면의 \u{201C}편집\u{201D}에서 바꿀 수 있어요.
lt: Didesni mokesčiai patvirtinami greičiau; mažesni kainuoja mažiau, bet laukia ilgiau. „Aperture“ parenka protingą numatytąją reikšmę, kurią galite pakeisti peržiūros ekrane skiltyje \u{201C}Redaguoti\u{201D}.
lv: Augstākas maksas apstiprinās ātrāk; zemākas maksā mazāk, bet gaida ilgāk. Aperture izvēlas saprātīgu noklusējumu, un jūs to varat mainīt pārskata ekrānā sadaļā \u{201C}Rediģēt\u{201D}.
ml: ഉയർന്ന ഫീസ് വേഗത്തിൽ സ്ഥിരീകരിക്കുന്നു; കുറഞ്ഞ ഫീസിന് ചെലവ് കുറവാണെങ്കിലും കൂടുതൽ കാത്തിരിക്കുന്നു. Aperture യുക്തമായ ഒരു ഡിഫോൾട്ട് തിരഞ്ഞെടുക്കുന്നു, അവലോകന സ്ക്രീനിലെ \u{201C}എഡിറ്റ്\u{201D} എന്നതിന് കീഴിൽ നിങ്ങൾക്ക് അത് മാറ്റാം.
mr: जास्त फी लवकर पुष्टी होते; कमी फी कमी खर्चिक असते पण जास्त वेळ वाट पाहते. Aperture एक योग्य डीफॉल्ट निवडते, आणि तुम्ही ते पुनरावलोकन स्क्रीनवरील \u{201C}संपादित करा\u{201D} अंतर्गत बदलू शकता.
ms: Yuran lebih tinggi mengesahkan lebih pantas; yuran lebih rendah lebih murah tetapi menunggu lebih lama. Aperture memilih nilai lalai yang munasabah, dan anda boleh mengubahnya di bawah \u{201C}Edit\u{201D} pada skrin semakan.
nb: Høyere gebyrer bekreftes raskere; lavere koster mindre, men venter lenger. Aperture velger en fornuftig standard, og du kan endre den under \u{201C}Rediger\u{201D} på gjennomgangsskjermen.
nl: Hogere kosten bevestigen sneller; lagere kosten zijn goedkoper maar wachten langer. Aperture kiest een verstandige standaardwaarde, die je kunt aanpassen onder \u{201C}Wijzig\u{201D} op het controlescherm.
pa: ਵੱਧ ਫ਼ੀਸਾਂ ਤੇਜ਼ੀ ਨਾਲ ਪੁਸ਼ਟ ਹੁੰਦੀਆਂ ਹਨ; ਘੱਟ ਫ਼ੀਸਾਂ ਘੱਟ ਖ਼ਰਚਦੀਆਂ ਹਨ ਪਰ ਜ਼ਿਆਦਾ ਉਡੀਕਦੀਆਂ ਹਨ। Aperture ਇੱਕ ਸਮਝਦਾਰ ਡਿਫ਼ਾਲਟ ਚੁਣਦਾ ਹੈ, ਅਤੇ ਤੁਸੀਂ ਇਸਨੂੰ ਸਮੀਖਿਆ ਸਕਰੀਨ ਉੱਤੇ \u{201C}ਸੰਪਾਦਨ\u{201D} ਹੇਠ ਬਦਲ ਸਕਦੇ ਹੋ।
pl: Wyższe opłaty potwierdzają się szybciej; niższe kosztują mniej, ale czekają dłużej. Aperture wybiera rozsądną wartość domyślną, którą możesz zmienić w \u{201C}Edytuj\u{201D} na ekranie weryfikacji.
pt_br: Taxas mais altas confirmam mais rápido; taxas mais baixas custam menos, mas demoram mais. A Aperture escolhe um padrão sensato, e você pode alterá-lo em \u{201C}Editar\u{201D} na tela de revisão.
ro: Comisioanele mai mari se confirmă mai repede; cele mai mici costă mai puțin, dar așteaptă mai mult. Aperture alege o valoare implicită rezonabilă, pe care o poți schimba din \u{201C}Editează\u{201D} pe ecranul de verificare.
ru: Более высокая комиссия подтверждается быстрее; более низкая дешевле, но ждать дольше. Aperture выбирает разумное значение по умолчанию, и вы можете изменить его в разделе \u{201C}Изменить\u{201D} на экране проверки.
sk: Vyššie poplatky sa potvrdzujú rýchlejšie; nižšie stoja menej, ale čakajú dlhšie. Aperture zvolí rozumnú predvolenú hodnotu, ktorú môžete zmeniť v časti \u{201C}Upraviť\u{201D} na obrazovke kontroly.
sl: Višja nadomestila se potrdijo hitreje; nižja stanejo manj, a čakajo dlje. Aperture izbere razumno privzeto vrednost, ki jo lahko spremenite pod \u{201C}Uredi\u{201D} na zaslonu pregleda.
sr: Веће накнаде се потврђују брже; мање коштају мање, али чекају дуже. Aperture бира разуман подразумевани износ, који можете променити под \u{201C}Уреди\u{201D} на екрану прегледа.
sv: Högre avgifter bekräftas snabbare; lägre kostar mindre men väntar längre. Aperture väljer ett rimligt standardvärde, och du kan ändra det under \u{201C}Redigera\u{201D} på granskningsskärmen.
sw: Ada za juu huthibitishwa haraka zaidi; ada za chini hugharimu kidogo lakini husubiri muda mrefu zaidi. Aperture huchagua thamani chaguomsingi inayofaa, na unaweza kuibadilisha chini ya \u{201C}Hariri\u{201D} kwenye skrini ya ukaguzi.
ta: அதிக கட்டணம் வேகமாக உறுதிப்படுத்தப்படும்; குறைந்த கட்டணம் செலவு குறைவு ஆனால் அதிக நேரம் காத்திருக்கும். Aperture நியாயமான இயல்புநிலையைத் தேர்வுசெய்கிறது, அதை மதிப்பாய்வுத் திரையில் \u{201C}திருத்து\u{201D} என்பதன் கீழ் மாற்றலாம்.
te: ఎక్కువ ఫీజులు వేగంగా నిర్ధారించబడతాయి; తక్కువ ఫీజులు తక్కువ ఖర్చు కానీ ఎక్కువ సేపు వేచి ఉంటాయి. Aperture సహేతుకమైన డిఫాల్ట్‌ను ఎంచుకుంటుంది, మీరు దాన్ని సమీక్ష స్క్రీన్‌లో \u{201C}సవరించు\u{201D} కింద మార్చవచ్చు.
th: ค่าธรรมเนียมสูงกว่ายืนยันเร็วกว่า ค่าธรรมเนียมต่ำกว่าถูกกว่าแต่รอนานกว่า Aperture เลือกค่าเริ่มต้นที่เหมาะสมให้ และคุณเปลี่ยนได้ที่ \u{201C}แก้ไข\u{201D} บนหน้าตรวจทาน
tr: Daha yüksek ücretler daha hızlı onaylanır; daha düşük ücretler daha az tutar ama daha uzun bekler. Aperture makul bir varsayılan seçer ve bunu inceleme ekranındaki \u{201C}Düzenle\u{201D} altından değiştirebilirsiniz.
uk: Вища комісія підтверджується швидше; нижча дешевша, але доводиться чекати довше. Aperture обирає розумне значення за замовчуванням, і ви можете змінити його в розділі \u{201C}Редагувати\u{201D} на екрані перевірки.
ur: زیادہ فیس تیزی سے تصدیق ہوتی ہے؛ کم فیس کم خرچ ہوتی ہے مگر زیادہ انتظار کرتی ہے۔ Aperture ایک مناسب ڈیفالٹ منتخب کرتا ہے، اور آپ اسے جائزہ سکرین پر \u{201C}ترمیم\u{201D} کے تحت بدل سکتے ہیں۔
vi: Phí cao hơn xác nhận nhanh hơn; phí thấp hơn tốn ít hơn nhưng chờ lâu hơn. Aperture chọn một mức mặc định hợp lý, và bạn có thể thay đổi ở mục \u{201C}Sửa\u{201D} trên màn hình xem lại.
zh_hans: 费用越高确认越快；费用越低成本越省，但等待更久。Aperture 会选择一个合理的默认值，你可以在审核页面的\u{201C}编辑\u{201D}中更改。
zh_hant: 費用越高確認越快；費用越低成本越省，但等待更久。Aperture 會選擇一個合理的預設值，你可以在審核畫面的\u{201C}編輯\u{201D}中變更。

source: Higher slippage can mean you receive noticeably less.
af: Hoër glipping kan beteken jy ontvang merkbaar minder.
ar: الانزلاق الأعلى قد يعني أنك تستلم أقل بشكل ملحوظ.
bg: По-високото приплъзване може да означава, че получавате значително по-малко.
bn: বেশি স্লিপেজ মানে আপনি লক্ষণীয়ভাবে কম পেতে পারেন।
ca: Un lliscament més alt pot significar que rebis força menys.
cs: Vyšší skluz může znamenat, že dostanete znatelně méně.
da: Højere slippage kan betyde, at du modtager mærkbart mindre.
de: Höhere Slippage kann bedeuten, dass du merklich weniger erhältst.
el: Η υψηλότερη ολίσθηση μπορεί να σημαίνει ότι λαμβάνετε αισθητά λιγότερα.
es: Un deslizamiento más alto puede hacer que recibas notablemente menos.
et: Suurem libisemine võib tähendada, et saate märgatavalt vähem.
fa: لغزش بالاتر می‌تواند به معنای دریافت محسوساً کمتر باشد.
fi: Suurempi liukuma voi tarkoittaa, että saat huomattavasti vähemmän.
fil: Ang mas mataas na slippage ay maaaring mangahulugan na kapansin-pansing mas kaunti ang matatanggap mo.
fr: Un glissement plus élevé peut signifier que vous recevez nettement moins.
he: החלקה גבוהה יותר עשויה לגרום לך לקבל פחות באופן ניכר.
hi: अधिक स्लिपेज का मतलब हो सकता है कि आपको काफ़ी कम प्राप्त हो।
hr: Veće proklizavanje može značiti da primite znatno manje.
hu: A magasabb csúszás azt jelentheti, hogy észrevehetően kevesebbet kapsz.
id: Slippage yang lebih tinggi bisa berarti Anda menerima jauh lebih sedikit.
is: Hærri skekkjumörk geta þýtt að þú fáir umtalsvert minna.
it: Uno slippage più alto può significare che ricevi sensibilmente meno.
ja: スリッページが大きいと、受け取る額が明らかに少なくなることがあります。
ko: 슬리피지가 높으면 눈에 띄게 적게 받을 수 있습니다.
lt: Didesnis slydimas gali reikšti, kad gausite pastebimai mažiau.
lv: Augstāka slīde var nozīmēt, ka saņemsiet manāmi mazāk.
ml: ഉയർന്ന സ്ലിപ്പേജ് അർത്ഥമാക്കുന്നത് നിങ്ങൾക്ക് ഗണ്യമായി കുറവ് ലഭിക്കാമെന്നാണ്.
mr: जास्त स्लिपेजचा अर्थ तुम्हाला लक्षणीयरीत्या कमी मिळू शकते.
ms: Gelinciran yang lebih tinggi boleh bermakna anda menerima jauh lebih sedikit.
nb: Høyere slippage kan bety at du mottar merkbart mindre.
nl: Hogere slippage kan betekenen dat je merkbaar minder ontvangt.
pa: ਵੱਧ ਸਲਿੱਪੇਜ ਦਾ ਮਤਲਬ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਕਾਫੀ ਘੱਟ ਮਿਲੇ।
pl: Wyższy poślizg może oznaczać, że otrzymasz zauważalnie mniej.
pt_br: Uma slippage maior pode fazer você receber bem menos.
ro: O alunecare mai mare poate însemna că primești considerabil mai puțin.
ru: Большее проскальзывание может означать, что вы получите заметно меньше.
sk: Vyššie preklzávanie môže znamenať, že dostanete výrazne menej.
sl: Višji zdrs lahko pomeni, da prejmete opazno manj.
sr: Veći slip može značiti da primite primetno manje.
sv: Högre slippage kan innebära att du får märkbart mindre.
sw: Mtelezo wa juu zaidi unaweza kumaanisha unapokea kidogo kwa kiasi kinachoonekana.
ta: அதிக ஸ்லிப்பேஜ் என்றால் நீங்கள் கணிசமாகக் குறைவாகப் பெறலாம்.
te: ఎక్కువ స్లిప్పేజ్ అంటే మీరు గణనీయంగా తక్కువగా స్వీకరించవచ్చు.
th: สลิปเพจที่สูงกว่าอาจหมายความว่าคุณจะได้รับน้อยลงอย่างเห็นได้ชัด
tr: Daha yüksek kayma, gözle görülür şekilde daha az alacağınız anlamına gelebilir.
uk: Вище проковзування може означати, що ви отримаєте помітно менше.
ur: زیادہ سلیپیج کا مطلب ہو سکتا ہے کہ آپ نمایاں طور پر کم وصول کریں۔
vi: Trượt giá cao hơn có thể khiến bạn nhận được ít hơn rõ rệt.
zh_hans: 滑点越高，你收到的可能明显更少。
zh_hant: 滑點越高，你收到的可能明顯更少。

source: History
af: Geskiedenis
ar: السجلّ
bg: История
bn: ইতিহাস
ca: Historial
cs: Historie
da: Historik
de: Verlauf
el: Ιστορικό
es: Historial
et: Ajalugu
fa: تاریخچه
fi: Historia
fil: Kasaysayan
fr: Historique
he: היסטוריה
hi: इतिहास
hr: Povijest
hu: Előzmények
id: Riwayat
is: Ferill
it: Cronologia
ja: 履歴
ko: 기록
lt: Istorija
lv: Vēsture
ml: ചരിത്രം
mr: इतिहास
ms: Sejarah
nb: Logg
nl: Geschiedenis
pa: ਇਤਿਹਾਸ
pl: Historia
pt_br: Histórico
ro: Istoric
ru: История
sk: História
sl: Zgodovina
sr: Историја
sv: Historik
sw: Historia
ta: வரலாறு
te: చరిత్ర
th: ประวัติ
tr: Geçmiş
uk: Історія
ur: تاریخ
vi: Lịch sử
zh_hans: 记录
zh_hant: 紀錄

source: History lives on this iPhone only. Aperture has no server copy.
af: Geskiedenis bly slegs op hierdie iPhone. Aperture het geen bedienerkopie nie.
ar: يبقى السجلّ على هذا الـ iPhone فقط. لا تملك Aperture أي نسخة على الخادم.
bg: Историята се съхранява само на този iPhone. Aperture няма копие на сървър.
bn: ইতিহাস শুধু এই iPhone-এ থাকে। Aperture-এর কাছে কোনো সার্ভার কপি নেই।
ca: L’historial només es queda en aquest iPhone. Aperture no en té cap còpia al servidor.
cs: Historie zůstává jen na tomto iPhonu. Aperture nemá žádnou kopii na serveru.
da: Historikken findes kun på denne iPhone. Aperture har ingen serverkopi.
de: Der Verlauf bleibt nur auf diesem iPhone. Aperture hat keine Kopie auf einem Server.
el: Το ιστορικό μένει μόνο σε αυτό το iPhone. Το Aperture δεν διατηρεί αντίγραφο σε διακομιστή.
es: El historial solo se guarda en este iPhone. Aperture no conserva ninguna copia en servidores.
et: Ajalugu asub ainult sellel iPhone'il. Aperture'il pole serverikoopiat.
fa: تاریخچه فقط روی این آیفون است. Aperture هیچ نسخه‌ای روی سرور ندارد.
fi: Historia säilyy vain tällä iPhonella. Aperturella ei ole palvelinkopiota.
fil: Nasa iPhone na ito lamang ang kasaysayan. Walang kopya sa server ang Aperture.
fr: L’historique réside uniquement sur cet iPhone. Aperture n’en conserve aucune copie sur serveur.
he: ההיסטוריה נשמרת רק ב־iPhone הזה. ל־Aperture אין עותק בשרת.
hi: इतिहास सिर्फ़ इस iPhone पर रहता है। Aperture के पास सर्वर पर कोई कॉपी नहीं है।
hr: Povijest ostaje samo na ovom iPhoneu. Aperture nema kopiju na poslužitelju.
hu: Az előzmények kizárólag ezen az iPhone-on tárolódnak. Az Aperture nem őriz másolatot szerveren.
id: Riwayat hanya tersimpan di iPhone ini. Aperture tidak memiliki salinan di server.
is: Ferillinn er aðeins á þessum iPhone. Aperture hefur ekkert afrit á netþjóni.
it: La cronologia risiede solo su questo iPhone. Aperture non ne conserva alcuna copia su server.
ja: 履歴はこの iPhone にだけ保存されます。Aperture はサーバーに複製を持ちません。
ko: 기록은 이 iPhone에만 저장돼요. Aperture는 서버에 사본을 두지 않아요.
lt: Istorija saugoma tik šiame iPhone. Aperture neturi serverio kopijos.
lv: Vēsture glabājas tikai šajā iPhone. Aperture nav servera kopijas.
ml: ചരിത്രം ഈ iPhone-ൽ മാത്രമേ ഉള്ളൂ. Aperture-ന് സെർവർ പകർപ്പില്ല.
mr: इतिहास फक्त या iPhone वरच राहतो. Aperture कडे सर्व्हर प्रत नाही.
ms: Sejarah berada pada iPhone ini sahaja. Aperture tiada salinan pelayan.
nb: Loggen finnes bare på denne iPhonen. Aperture har ingen serverkopi.
nl: Geschiedenis staat alleen op deze iPhone. Aperture heeft geen kopie op een server.
pa: ਇਤਿਹਾਸ ਸਿਰਫ਼ ਇਸ iPhone ਉੱਤੇ ਹੀ ਰਹਿੰਦਾ ਹੈ। Aperture ਕੋਲ ਕੋਈ ਸਰਵਰ ਕਾਪੀ ਨਹੀਂ ਹੈ।
pl: Historia jest tylko na tym iPhonie. Aperture nie ma kopii na serwerze.
pt_br: O histórico fica somente neste iPhone. O Aperture não guarda cópias em servidores.
ro: Istoricul rămâne doar pe acest iPhone. Aperture nu păstrează nicio copie pe server.
ru: История хранится только на этом iPhone. У Aperture нет копии на сервере.
sk: História zostáva len v tomto iPhone. Aperture nemá žiadnu kópiu na serveri.
sl: Zgodovina ostane samo na tem iPhonu. Aperture nima kopije na strežniku.
sr: Историја остаје само на овом iPhone. Aperture нема копију на серверу.
sv: Historiken finns endast på den här iPhonen. Aperture har ingen serverkopia.
sw: Historia inakaa kwenye iPhone hii pekee. Aperture haina nakala kwenye seva.
ta: வரலாறு இந்த iPhone-இல் மட்டுமே இருக்கிறது. Aperture-இடம் சர்வர் நகல் இல்லை.
te: చరిత్ర ఈ iPhone‌లో మాత్రమే ఉంటుంది. Aperture‌కు సర్వర్ కాపీ లేదు.
th: ประวัติอยู่บน iPhone นี้เท่านั้น Aperture ไม่มีสำเนาบนเซิร์ฟเวอร์
tr: Geçmiş yalnızca bu iPhone’da bulunur. Aperture’ın sunucuda bir kopyası yoktur.
uk: Історія залишається лише на цьому iPhone. У Aperture немає копії на сервері.
ur: تاریخ صرف اس iPhone پر رہتی ہے۔ Aperture کے پاس کوئی سرور کاپی نہیں ہے۔
vi: Lịch sử chỉ nằm trên iPhone này. Aperture không lưu bản sao trên máy chủ.
zh_hans: 记录仅保存在这台 iPhone 上。Aperture 没有任何服务器副本。
zh_hant: 紀錄僅儲存在這部 iPhone 上。Aperture 沒有任何伺服器副本。

source: Holdings
af: Besittings
ar: الحيازات
bg: Притежания
bn: হোল্ডিংস
ca: Posicions
cs: Držené
da: Beholdninger
de: Bestände
el: Διακρατήσεις
es: Posiciones
et: Hoiused
fa: دارایی‌ها
fi: Omistukset
fil: Mga Hawak
fr: Avoirs
he: אחזקות
hi: होल्डिंग्स
hr: Stanja
hu: Tulajdon
id: Kepemilikan
is: Eignir
it: Posizioni
ja: 保有資産
ko: 보유
lt: Turtai
lv: Turējumi
ml: കൈവശം
mr: मालमत्ता
ms: Pegangan
nb: Beholdninger
nl: Bezit
pa: ਹੋਲਡਿੰਗਜ਼
pl: Posiadane
pt_br: Posições
ro: Dețineri
ru: Активы
sk: Držané
sl: Posedovanje
sr: Стања
sv: Innehav
sw: Mali
ta: வைப்புகள்
te: హోల్డింగ్‌లు
th: การถือครอง
tr: Varlıklar
uk: Активи
ur: ہولڈنگز
vi: Tài sản nắm giữ
zh_hans: 持仓
zh_hant: 持倉

source: Holdings tab
af: Besittings-oortjie
ar: علامة تبويب الأرصدة
bg: Раздел „Активи“
bn: হোল্ডিংস ট্যাব
ca: Pestanya Actius
cs: Karta Aktiva
da: Fanen Beholdninger
de: Bestände-Tab
el: Καρτέλα Διαθέσιμα
es: Pestaña Activos
et: Vahekaart „Hoiused“
fa: زبانه دارایی‌ها
fi: Omistukset-välilehti
fil: Tab ng Pag-aari
fr: Onglet Avoirs
he: לשונית האחזקות
hi: होल्डिंग्स टैब
hr: Kartica Imovina
hu: Eszközök fül
id: Tab Kepemilikan
is: Eignaflipi
it: Scheda Posizioni
ja: 保有資産タブ
ko: 보유 자산 탭
lt: Skirtukas „Turtas“
lv: Cilne „Aktīvi“
ml: ഹോൾഡിങ്സ് ടാബ്
mr: होल्डिंग्स टॅब
ms: Tab Pegangan
nb: Beholdninger-fanen
nl: Tabblad Bezit
pa: ਹੋਲਡਿੰਗਜ਼ ਟੈਬ
pl: Karta Aktywa
pt_br: Aba Posições
ro: Fila Active
ru: Вкладка «Активы»
sk: Karta Aktíva
sl: Zavihek Sredstva
sr: Картица Имовина
sv: Fliken Innehav
sw: Kichupo cha Umiliki
ta: சொத்துகள் தாவல்
te: హోల్డింగ్స్ ట్యాబ్
th: แท็บการถือครอง
tr: Varlıklar sekmesi
uk: Вкладка «Активи»
ur: ملکیت ٹیب
vi: Tab Tài sản
zh_hans: 资产标签页
zh_hant: 資產分頁
